Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kansainvalisten_asiain_sihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi kansainvälisten asiain sihteerin viransijaisuuden
sme: Sámediggi almmuha ohcan láhkai riikkaidgaskasaš áššiid čálli virgesadjásašvuođa

source: Saamelaiskäräjät ilmoittaa haettavaksi kansainvälisten asiain sihteerin viransijaisuuden, joka alkaa 3.6.2019 ja päättyy 31.12.2019.
sme: Sámediggi almmuha ohcan láhkai riikkaidgaskasaš áššiid čálli virgesadjásašvuođa, mii álgá 3.6.2019 ja nohka 31.12.2019.

source: Sihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 d §.
sme: Čálli barggut leat meroštallon Sámedikki bargoortnegis 26 d §.

source: Tehtävänä on mm. ylläpitää, koordinoida, suunnitella sekä kehittää käräjien kansainvälistä toimintaa, valmistella käräjien, hallituksen ja lautakuntien kokouksessa toimialaansa kuuluvia asioita sekä hoitaa Saamelaista parlamentaarista neuvostoa koskevaa toimintaa.
sme: Bargun lea ee. fuolahit, koordineret, plánet sihke ovddidit sámedikki riikkaidgaskasaš doaimma, válmmaštallat sámedikki, stivrra ja lávdegottiid čoahkkimis doaibmasuorgásis gullevaš áššiid sihke dikšut Sámi parlamentáralaš ráđi guoski doaimma.

source: Viran sijoituspaikka on saamelaisten kotiseutualue.
sme: Virggi sajustanbáiki lea sámiid ruovttuguovlu.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisten kansainvälisten asioiden ja hallinnollisten tehtävien tuntemusta, sujuvaa kirjallista ja suullista englannin ja ruotsin kielen taitoa sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Virggi ceavzilis dikšun eaktuda sámekultuvrra, sámiid riikkaidgaskasaš áššiid ja hálddahusbargguid buori dovdamuša, njuovžilis čálalaš ja njálmmálaš eaŋgals- ja ruoŧagiela dáiddu sihke buriid ovttasbargan- ja gulahallandáidduid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sme: Vuordit maiddái máhtu iešráđálaš bargamii, buriid organiseren- ja streassa gierdannávccaid.

source: Virassa noudatetaan kuuden kuukauden koeaikaa.
sme: Virggis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2625,08 euroa/kk).
sme: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2625,08 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, ja sámeguovllus barggadettiin 24 %:a sámeguovllu lassi.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sme: Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 24.5.2019 klo 16.00 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?6c594992
sme: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 24.5.2019 dmu 16.00 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?6c594992

source: Inarissa 10.5.2018 Saamelaiskäräjät
sme: Anáris 10.5.2018 Sámediggi
